[
  {
    "id": "1",
    "slug": "johan-andersson",
    "name": "Johan Andersson",
    "title": "Webbutvecklare",
    "presentation": "Hej! Jag är Johan, en självlärd utvecklare och även grundare av Branwave. Branwave kom till som en idé för många år sedan, då tanken väcktes att vi ville ha en konsult-byrå med familiär känsla. Det bästa med mitt jobb: Kundens framgång är vår, och det finns inget jag brinner så mycket för som att göra våra kunders drömmar och mål till verklighet. Vi skapar den bästa arbetsplatsen för våra medarbetare och bygger våran och kunden drömmar varje dag. Det är motivation på riktigt. Efter några månaders planerande var tanken verklighet och det har varit en uppgående resa sedan dess. Utanför jobbet är jag en äventyrslysten typ, och under min semester hittar ni mig troligtvis i min kajak någonstans ute på havet. ",
    "image": "johan.jpg",
    "phone": "0767101234",
    "mail": "johan@brainwave.se",
    "skills": [
      { "skill": "React", "stars": 5 },
      { "skill": "Next.js", "stars": 5 },
      { "skill": "Cypress", "stars": 5 },
      { "skill": "PHP", "stars": 5 },
      { "skill": "Node.js", "stars": 5 }
    ]
  },
  {
    "id": "2",
    "slug": "adriana-kambula",
    "name": "Adriana Kambula",
    "title": "Webbutvecklare",
    "presentation": "Hej! Jag heter Adriana. I grunden har jag en bakgrund inom sjukvården, men valde att sadla om till utvecklare för ca 10 år sedan och det var det bästa val som jag har gjort.  På min fritid hittar du mig i min trädgård, då jag har ett starkt intresse för odling och allt som växer. ",
    "image": "adriana.jpg",
    "phone": "0767101235",
    "mail": "adriana@brainwave.se",
    "skills": [
      { "skill": "React", "stars": 3 },
      { "skill": "Typescript", "stars": 4 },
      { "skill": "PHP", "stars": 5 },
      { "skill": "Wordpress", "stars": 4 }
    ]
  },
  {
    "id": "3",
    "slug": "stig",
    "name": "Stig Lundqvist",
    "title": "Webbutvecklare",
    "presentation": "Stig Lundquist. Gammal programeringsräv sedan MS-dos var hett. Det bästa med mitt jobb: Att jag får bidra till många olika företags tillväxt och således förändra människors liv till det bättre. Musiknörd av rang, och jag försöker att gå på så många konserter och spelningar som möjligt. Mitt personliga rekord för ett år är i dags dato 45 stycken.",
    "image": "stig.jpg",
    "phone": "0767101234",
    "mail": "stig@brainwave.se",
    "skills": [
      { "skill": "React", "stars": 5 },
      { "skill": "Next.js", "stars": 5 },
      { "skill": "Cypress", "stars": 5 },
      { "skill": "PHP", "stars": 5 },
      { "skill": "Node.js", "stars": 5 }
    ]
  },
  {
    "id": "4",
    "slug": "annika-nilsson",
    "name": "Annika Nilsson",
    "title": "Webbutvecklare",
    "presentation": "Hej, jag heter Annika. Det bästa med mitt jobb är att få se skillnaden på våra kunders varumärken och livsverk när deras digitala kanaler speglar deras vision av företaget. Utanför jobbet spenderar jag mycket tid på hästryggen",
    "image": "annika.jpg",
    "phone": "0767101236",
    "mail": "annika@brainwave.se",
    "skills": [
      { "skill": "React", "stars": 5 },
      { "skill": "PHP", "stars": 5 },
      { "skill": "Node.js", "stars": 5 },
      { "skill": "Next.js", "stars": 3 },
      { "skill": "Cypress", "stars": 2 },
      { "skill": "Python", "stars": 2 }
    ]
  },
  {
    "id": "5",
    "slug": "axel-pilegard",
    "name": "Axel Pilegård",
    "title": "Webbutvecklare",
    "presentation": "Axel heter jag, brädspels-nörd och Wordpress-fantast. Jag har ett tydligt öga för design, men alltid med användarnas perspektiv i åtanke. Det bästa med mitt jobb är att jag får jobba med allt jag älskar - speciellt det kreativa - och hjälpa andra att expandera och växa! Utanför jobbet är jag en passionerad foodie. Jag är alltid på jakt efter de senaste trenderna och jag är en experimenterar friskt i köket.",
    "image": "axel.jpg",
    "phone": "0767101237",
    "mail": "axel@brainwave.se",
    "skills": [
      { "skill": "Wordpress", "stars": 5 },
      { "skill": "WooCommerce", "stars": 4 },
      { "skill": "Design", "stars": 4 },
      { "skill": "PHP", "stars": 3 }
    ]
  },
  {
    "id": "6",
    "slug": "carlos-soto",
    "name": "Carlos Soto",
    "title": "Webbutvecklare",
    "presentation": "Hej, mitt namn är Carlos. Jag kom till Brainwave för ca två år sedan och har trivts som fisken i vattnet sedan dess. Vi är ett ungt, hungrigt företag och det passar mig utmärkt. Jag är självlärd inom Next.js och Node.js, och jag är lika passionerad för båda tekniker. På min fritid är jag aktiv och hittar gärna på någon form av utomhusaktivitet.",
    "image": "carlos.jpg",
    "phone": "0767101238",
    "mail": "carlos@brainwave.se",
    "skills": [
      { "skill": "React", "stars": 2 },
      { "skill": "Next.js", "stars": 5 },
      { "skill": "Node.js", "stars": 5 }
    ]
  },
  {
    "id": "7",
    "slug": "millie-yang",
    "name": "Millie Yang",
    "title": "Backend-utvecklare",
    "presentation": "Hej! Jag heter Mille och har jobbat som utvecklare i ca fem år. Mitt driv är all form av backend utveckling. De sista åren har jag även specialiserat mig på testning för att kunna bygga långsiktiga och hållbara lösningar. Det bästa med mitt jobb är att jag får jobba med det jag verkligen brinner för. Självutnämnd kaffe-nörd och svart bälte organisering",
    "image": "millie.jpg",
    "phone": "0767101241",
    "mail": "millie@brainwave.se",
    "skills": [
      { "skill": ".Net", "stars": 5 },
      { "skill": "Cypress", "stars": 5 },
      { "skill": "PHP", "stars": 4 },
      { "skill": "Node.js", "stars": 3 },
      { "skill": "React", "stars": 2 }
    ]
  }
]
